import './info.css'
export default () =>{
    return(
    <div> 
      <info class = "info">
              
              <nav class='inf'>
                <inful>
                  <inflit><b href='#'>UNDEGRAUND-</b></inflit>
                  <inflit><c href='#'> это мероприятие, на котором представлены автомобили с заниженным клиренсом и экстремальными параметрами углов постановки колёс. Экспозиция проходит в Севкабель в Санкт-Петербурге. На выставке можно увидеть автомобили разных марок и моделей, выполненные в стиле стенс.</c></inflit>
                  
                  
                </inful>
  
              </nav>
      </info>
    </div>    
    );
  };